[["0",{"pageContent":"CÔNG NGHỆ CAO TRONG ĐIỀU\n TRỊ VÀ LÀM ĐẸP KHÔNG XÂM LẤN \n\nTẾ BÀO GỐC\nPage 02\nTế bào gốc là khối xây dựng chính của tất cả các sinh vật sống. Đa số các TBG đều sẽ tự làm mới bản thân trong quá trình phân chia. \nChính vì vậy, các nhà khoa học thường sử dụng loại tế bào này để thay thế hoặc sửa chữa những tổn thương trên cơ thể con người khi cần.\n\nCông nghệ Tế Bào gốc hiện được ưa chuộng và ứng dụng rất nhiều đối với điều trị các vấn đề về da. Phương pháp tế bào gốc được đánh giá là hiệu quả cao, ít phản ứng phụ, không bị đào thải, và duy trì được tác dụng đến 12 tháng.\n\nPage  03\nCÔNG DỤNG \nĐối với ngành thẩm mỹ da liễu, tế bào gốc khi đưa vào cơ thể có tác dụng cung cấp các yếu tố tăng trưởng để kích thích quá trình tăng sinh Collagen để tái tạo làn da mới, cải thiện các vấn đề về da như nếp nhăn, lão hóa, sẹo rỗ, giúp da tươi sáng hơn. Những sản phẩm tế bào gốc thường được thoa hoặc tiêm trực tiếp lên da nhằm:","metadata":{"loc":{"lines":{"from":1,"to":13}}}}],["1",{"pageContent":"Làm chậm quá trình lão hóa của da\nLàm sáng da, da căng mịn, se khít lỗ chân long, giảm nhờn\nCải thiện sẹo lõm do mụn trứng cá để lại\nĐiều trị nám da, rối loạn phân bố sắc tố da\nĐiều trị mụn\nTăng đề kháng của da\nLàm mờ các nếp nhăn, giúp da săn trẻ.\nKích thích các tế bào da sản sinh collagen làm mờ sẹo rỗ, sẹo lõm, sẹo lồi. Tăng cường dưỡng chất cho da căng mịn, sáng hồng.\n\nMỸ PHẨM \nTẾ BÀO GỐC LÀ GÌ?\nPage 05\nMỹ phẩm tế bào gốc là sản phẩm làm đẹp được sản xuất dựa trên công nghệ tế bào gốc. Các loại mỹ phẩm này nguồn gốc từ thiên nhiên, được phát triển từ tế bào thực vật là chủ yếu.\n\nMỹ phẩm tế bào gốc thường là các loại serum dưỡng da, kem dưỡng da, mặt nạ dưỡng da, tinh dầu dưỡng tóc. Mỹ phẩm tế bào gốc sẽ phát huy tác dụng rất tốt nếu bạn muốn cải thiện trẻ hóa làn da, chống nhăn, tăng độ đàn hồi cho da, điều trị mụn rỗ, sẹo rỗ.","metadata":{"loc":{"lines":{"from":17,"to":31}}}}],["2",{"pageContent":"Mỹ phẩm là các sản phẩm chăm sóc da, chăm sóc tóc và các sản phẩm trang điểm. Trong đó các sản phẩm chăm sóc da được sản xuất nhiều nhất. Da là nơi rất dễ bị tổn thương, lớp biểu bì của da liên tục phát triển và thay thế, càng lớn tuổi thì tốc độ thay da càng giảm. Càng lớn tuổi thì số tế bào gốc biểu bì giảm, các tế bào da sinh mới giảm, các tế bào chết tăng lên, đây gọi là quá trình lão hóa.\n\n\n\nPage 06\nLỢI ÍCH\nMỹ phẩm tế bào gốc giúp tăng cường tái tạo mô, cơ quan trên cơ thể, tự làm mới bằng cách phân chia tế bào gốc để duy trì hoạt động cơ thể, giúp bổ sung, sửa chữa và thay thế tế bào hư hỏng, già yếu.\n\nTế bào gốc có tác dụng sữa chữa, thay thế, tái tạo lại các tế bào da bị tổn thương, kích thích phát triển các tế bào da mới. Vì vậy trong ngành công nghiệp mỹ phẩm, thẩm mỹ việc ứng dụng công nghệ tế bào gốc chống lão hóa da được rất nhiều nhà khoa học quan tâm nghiên cứu.\n\n\n\n\nPage 07\nTẾ BÀO GỐC NANOZELLE\n\n\nPage 08\nNANOZELLE SERUM \nCHIẾT XUẤT THỰC VẬT","metadata":{"loc":{"lines":{"from":33,"to":52}}}}],["3",{"pageContent":"Page 07\nTẾ BÀO GỐC NANOZELLE\n\n\nPage 08\nNANOZELLE SERUM \nCHIẾT XUẤT THỰC VẬT\n\nTHÀNH PHẦN\nWater, Dipropylene Glycol, Butylene Glycol, Sodium Hyaluronate, Polyglutamic Acid, Niacinamide, Dipeptide Diaminobutyroyl Benzylamide Diacetate, Beta-Glucan, Hamamelis Virginiana (Witch Hazel) Extract, Glycyrrhiza Uralensis (Licorice) Root Extract, Camellia Sinensis Leaf Extract, Rosmarinus Officinalis (Rosemary) Extract, Centella Asiatica Extract, Anthemis Nobilis Flower Extract, Polygonum Cuspidatum Root Extract, Scutellaria Baicalensis Root Extract, Panthenol, Carbomer, Arginine, Copper Tripeptide-1, Acetyl Hexapeptide-8, Palmitoyl Pentapeptide-4, 1,2-Hexanediol, Caprylyl Glycol, Illicium Verum (Anise) Fruit Extract, Adenosine.\n Giá bán: 1.200.000 VND/ lọ (chưa bao gồm VAT)\n\nCÔNG DỤNG","metadata":{"loc":{"lines":{"from":52,"to":64}}}}],["4",{"pageContent":"CÔNG DỤNG\n\nKích thích quá trình tái tạo collagen giúp phục hồi cấu trúc da bị tổn thương\nĐào thải độc tố,  bổ sung độ ẩm cần thiết, chống khô da.\nPhục hồi cấu trúc da, cải thiện độ đàn hồi, giúp da săn chắc, chống nhăn, chống chảy sệ, nâng cơ, trẻ hóa làn da. \n\nDưỡng trắng da từ sâu bên trong, làm giảm các tác nhân gây tăng sắc tố\n\nCác phân tử siêu nhỏ nhanh chóng thẩm thấu vào da, mang lại hiệu quả dưỡng da tối ưu nhất.","metadata":{"loc":{"lines":{"from":64,"to":72}}}}],["5",{"pageContent":"Dưỡng trắng da từ sâu bên trong, làm giảm các tác nhân gây tăng sắc tố\n\nCác phân tử siêu nhỏ nhanh chóng thẩm thấu vào da, mang lại hiệu quả dưỡng da tối ưu nhất.\n\n\nPage 07\nNANOZELLE EXOSOME \n& TẾ BÀO GỐC \nSheep Placenta stem cell, Water, Dipropylene Glycol, Glycerin, Centella Asiatica Leaf/Stem Extract, Niacinamide, Polyglutamic Acid, Hamamelis Virginiana (Witch Hazel) Extract, Sodium Hyaluronate, Dipotassium Glycyrrhizate, Glycyrrhiza Uralensis (Licorice) Root Extract, Camellia Sinensis Leaf Extract, Rosmarinus Officinalis (Rosemary) Extract, Centella Asiatica Extract, Anthemis Nobilis Flower Extract, Polygonum Cuspidatum Root Extract, Scutellaria Baicalensis Root Extract, Ceramide NP, Aloe Barbadensis Leaf Extract, Copper Tripeptide-1, Acetyl Hexapeptide-8, Palmitoyl Pentapeptide-4, Carbomer, Arginine, Adenosine, 1,2-Hexanediol, Butylene Glycol, Caprylyl Glycol, Illicium Verum (Anise) Fruit Extract, Disodium EDTA\n Giá bán: 2.200.000 VND/ 1 hộp 3 lọ (chưa bao gồm VAT)\nTHÀNH PHẦN","metadata":{"loc":{"lines":{"from":72,"to":82}}}}],["6",{"pageContent":"CÔNG DỤNG\nTái tạo tế bào, giúp da tổn thương mau phục hồi\n-. Kích thích quá trình tăng sinh collagen, cho da căng mịn, tươi trẻ.\n-  Bổ sung độ ẩm cần thiết, chống khô da.\n-  Dưỡng trắng da từ sâu bên trong, làm giảm các tác nhân gây nám, tàn nhang.\n-  Phục hồi cấu trúc da, chống nhăn, chống chảy sệ.\n-  Các phân tử siêu nhỏ nhanh chóng thẩm thấu vào da, mang lại hiệu quả dưỡng da tối ưu nhất.\nChống oxy hóa, tái tạo và trẻ hoá làn da.\n\n\n\n\n\n\nCẤP ĐỘ\nBỘ/ THÁNG\nCHIẾT KHẤU %\nKhách mua lẻ\n1\n0%\nĐại lý bán lẻ – Standard\n30\n20%\nĐại lý bán lẻ – Silver\n100\n25%\nĐại lý cấp cao – Gold\n500\n30%\nTổng Đại Lý – Platinum\n1.000\n40%\nNhà Phân Phối – Diamond\n2.000\n50%\nCHÍNH SÁCH CHIẾT KHẤU\nPage 09","metadata":{"loc":{"lines":{"from":84,"to":120}}}}],["7",{"pageContent":"CÔNG NGHỆ NANOZELLE là gì? \nLà sự kết hợp giữa máy plasma lạnh và sản phẩm tế bào gốc Nanozelle. Tia plasma được bắn ra với trạng thái khí được ion hóa, thành phần luôn chứa các hạt mang điện (ion, electron tự do), các gốc tự do, hoạt chất, ánh sáng nhìn thấy, lượng nhỏ UV…kết hơp với tế bào gôc Nanozelle tạo cơ chế phục hồi thúc đẩy tăng sinh collagen, tiêu diệt vi khuẩn, phục hồi nhanh chóng các vết thương.\n\n\n\nVới môi trường nhiệt độ phòng 40 độ C, máy Plasma Nanozelle KHÔNG ĐỐT CHÁY, có thể tác động trực tiếp lên vết thương hở giúp diệt khuẩn và kích thích vết thương liền nhanh hơn\n\n\nCƠ CHẾ HOẠT ĐỘNG CỦA CÔNG NGHỆ NANOZELLE\n• Giai đoạn 1: Phá hủy ADN của tế bào vi khuẩn. Quá trình này diễn ra nhanh nhưng vẫn đảm bảo không gây ảnh hưởng đến các mô. Sau đó nhờ cơ chế polyme hóa dịch cơ thể, tạo ra màng protein trên nền vết thương để ngăn chặn sự xâm nhập của vi khuẩn.","metadata":{"loc":{"lines":{"from":122,"to":131}}}}],["8",{"pageContent":"• Giai đoạn 2: Kích thích tái tạo các mô để lành lành tổn thương cấp tốc. Chỉ trong ngày đầu tiên, các ổ viêm, vết thương hở sẽ được giảm khuẩn, sau 5 – 10 lần vết thương sẽ liền lại nhanh chóng.\n\n\n\nHoạt động khép kín và chính xác cao, có thể diệt khuẩn trong 1 – 2 phút, kích thích tăng sinh tế bào\n\n→ thúc đẩy quá trình làm lành vết thương nhanh chóng.\n \nSản sinh lượng lớn gốc tự do, electron, ion và tia cực tím có tác dụng diệt khuẩn cực cao, kết hợp cùng tốc độ gia nhiệt trong khoảng thời gian rất ngắn\n\n→ kích thích cơ chế kháng khuẩn, nấm, virus và chống viêm trên vết thương mạnh mẽ\n\n\n\nSự kết hợp giữa tác động vật lý và đa tác nhân → triệt tiêu vi khuẩn ngay lập tức mà không thể biến đổi để hình thành cơ chế kháng kịp thời. Nên sẽ không có hiện tượng kháng Plasma như kháng thuốc\n\n→ những ca phẫu thuật cắt bỏ, làm lành vết thương trong y khoa trở nên an toàn, hiệu quả hơn nhiều lần.","metadata":{"loc":{"lines":{"from":133,"to":149}}}}],["9",{"pageContent":"→ những ca phẫu thuật cắt bỏ, làm lành vết thương trong y khoa trở nên an toàn, hiệu quả hơn nhiều lần.\n\nCường độ hoạt động của các thành phần trong Plasma được tạo ra vừa đủ để tiêu diệt tế bào nhân sơ của vi khuẩn, nấm, virus mà không hề gây tác động lên các thành phần tế bào nhân thực trong cơ thể. \n\n→ an toàn cho cơ thể con người.\n\n\n\nVô hiệu hóa / giảm \n\n\n     Màng sinh học \nmàng sinh học\n    Ve và chất gây di ứng \n        Mùi hôi \n    Phân tử có hại\nvi khuẩn, bào tử, nấm và virus\n\n ỨNG DỤNG \nCÔNG NGHỆ NANOZELLE\n\nTRONG Y TẾ\n\nHIỆU QUẢ KHỬ TRÙNG\nLÀM GIẢM ĐỘC TỐ, Khử trùng và làm sạch toàn diện mọi vết thương trên da và trong cơ thể mà không gây bất cứ tổn thương nào đến tế bào xung quanh.\nDiệt khuẩn, bao gồm cả vi khuẩn kháng thuốc\n Kháng sinh, virus, nấm\nGiảm đau, giảm phù nề, chống nhiễm trùng sau phẫu thuật","metadata":{"loc":{"lines":{"from":149,"to":176}}}}],["10",{"pageContent":"HỖ TRỢ CHỮA LÀNH VẾT THƯƠNG  \nKhử trùng\nTăng sinh tế bào\nSự hình thành mạch máu\nTăng tốc biểu mô hóa\nQuá trình chết rụng\nHoại tử\nLão hóa\nPhản ứng miễn dịch\nloài phản ứng trường điện từ bức xạ UV\nloài phản ứng trường điện từ bức xạ UV\ngiảm áp lực oxy hóa\nsuy giảm oxy hóa\nKhối u \nVết thương\n\nHỖ TRỢ TÁI TẠO DA\n- Kích thích tái tạo tế bào da, tăng tốc độ làm lành vết thương.\n\n- Giúp vết thương khô, phẳng, nhanh liền sẹo, không thâm tím, không lồi.\n\n- Hỗ trợ điều trị mụn nhọt, trứng cá, da nhiễm khuẩn ..\n\n- PHỤC HỒI, TÁI TẠO DA NGAY LẬP TỨC SAU CÁC PHƯƠNG PHÁP THẨM MỸ CÓ TỔN THƯƠNG DA (LĂN KIM, VI KIM, LASER, PHUN, XĂM…)\n\n\nCHỮA BỆNH \nHẠ BÌ SÂU\nTÁC DỤNG \nCHỐNG VI KHUẨN MẠNH MẼ\nKHÔNG CẦN UỐNG THUỐC\nPEEL DA\nTĂNG HIỆU QUẢ HẤP THU \nTRÊN DA","metadata":{"loc":{"lines":{"from":179,"to":212}}}}],["11",{"pageContent":"CHỮA BỆNH \nHẠ BÌ SÂU\nTÁC DỤNG \nCHỐNG VI KHUẨN MẠNH MẼ\nKHÔNG CẦN UỐNG THUỐC\nPEEL DA\nTĂNG HIỆU QUẢ HẤP THU \nTRÊN DA\n\n• Vết thương lâu lành, vết thương nhiễm trùng, vết thương hoại tử.\n•Vết thương loét.\n•Vết thương mới có nguy cơ nhiễm trùng, lâu lành như vết thương đụng dập nhiều, vết thương mất da rải rác, vết thương bẩn, vết thương phù nề.\n•Vết thương những bệnh nhân tiểu đường, suy kiệt cơ thể.\n•Vết thương do bỏng.\n•Vết thương sản phụ khoa: Vết mổ lấy thai, khâu tầng sinh môn, cắt rốn trẻ sơ sinh, vết thương nhiễm trùng, chích rạch áp xe…\n\n•PLASMANANOZELLE hai lần một tuần trong 5 tuần\n•80% kích thước vết thương giảm trong 5 tuần và vết thương đã được chữa khỏi trong 6 tuần\n•Nảy mầm thịt mới trong vết thương và hình thành các mô biểu bì mới\n\n\n\nỨNG DỤNG \nCÔNG NGHỆ NANOZELLE TRONG ĐIỀU TRỊ \nVÀ CHĂM SÓC DA\n\n\nĐiều trị mụn\nĐiều trị sẹo lồi, sẹo rổ cho mụn\nĐiều trị dị ứng, viêm nang lông \nVẩy nến, da nứt nẻ\nĐiều trị sắc tố\nĐiều trị rạn da sau sinh\nLàm săn chắc da\nNâng mí mắt \nXóa nhăn","metadata":{"loc":{"lines":{"from":212,"to":247}}}}],["12",{"pageContent":"Điều trị mụn\nĐiều trị sẹo lồi, sẹo rổ cho mụn\nĐiều trị dị ứng, viêm nang lông \nVẩy nến, da nứt nẻ\nĐiều trị sắc tố\nĐiều trị rạn da sau sinh\nLàm săn chắc da\nNâng mí mắt \nXóa nhăn \n\n\n\n\nTên máy \nPLASMA NANOZELLE\nModel\nLLCP - 01\nChức năng\nPlasma lạnh sinh học\nYêu cầu về điện\nAC 220/230V / 50/60Hz\nTay cầm\n1 EA\n\n  Kích thước (W x D x H)\n  \n250 x 152.5 x 112.7 (mm)\nNhà sản xuất\nHàn Quốc\nTHÔNG TIN VỀ MÁY PLASMA NANOZELLE\n\n\nCHỨNG NHẬN\n\nChứng nhận tích hợp quốc gia\nChứng nhận tiêu chuẩn tích hợp EU\n\n\nGiá bán (USD)\nSố lượng (Máy)\nThành tiền (USD)\nKhách lẻ \n6,000\n 1\n6,000\nĐại lý \n5,000\n5\n25,000\n Giá bao gồm máy, 02 bộ sản phẩm và 02 ngày training công nghệ\nGiá chưa bao gồm  VAT, miễn phí vận chuyển nội thành HCM \nGIÁ VÀ CHÍNH SÁCH CHO ĐẠI LÝ \n\nCÔNG TY TNHH VIỆN ĐÀO TẠO THẨM MỸ QUỐC TẾ NANOZELLE\n\nĐịa chỉ trụ sở: Số 1B, Đường 30, khu phố 2, phường An Khánh, thành phố Thủ Đức, \nthành phố Hồ Chí Minh, Việt Nam\n\nTư vấn bán hàng: (+84) 975.783.783 (Viber/WhatsApp,Zalo) \n\nHotline: (+84) 903.728.777 (Viber/WhatsApp,Zalo)","metadata":{"loc":{"lines":{"from":247,"to":307}}}}],["13",{"pageContent":"Tư vấn bán hàng: (+84) 975.783.783 (Viber/WhatsApp,Zalo) \n\nHotline: (+84) 903.728.777 (Viber/WhatsApp,Zalo) \n\nEmail: info@nanozelle.com\n THÔNG TIN LIÊN HỆ\n29","metadata":{"loc":{"lines":{"from":307,"to":313}}}}]]